export default [
    {
      id: 1,
      title: 'Air Pods Pro',
      description: 'Внутриканальные наушники Apple AirPods Pro второго поколения выполнены в белом цвете. Они оборудованы модулем Bluetooth версии 5.3, чипом Apple H2 и сдвоенными направленными микрофонами с системой активного шумоподавления. Эта модель быстро подключается к голосовому ассистенту Siri. На корпусе есть кнопки управления. Ресурса аккумулятора хватает на 6 часов непрерывного разговора. Гарнитура поддерживает функции быстрой и беспроводной зарядки. Корпус выполнен из пластика, обладает классом влагозащиты IPX4. В комплекте — четыре пары амбушюр разных размеров, чехол, кабель с коннекторами USB Type-C и Lightning. Вес устройства — 51 г.',
      img: 'https://imobile.market/assets/images/catalog/airpods/img/airpods_pro_2/mqd83.jpg',
      price: 1000
    },

    {
        id: 2,
        title: 'Air Pods Pro',
        description: 'Внутриканальные наушники Apple AirPods Pro второго поколения выполнены в белом цвете. Они оборудованы модулем Bluetooth версии 5.3, чипом Apple H2 и сдвоенными направленными микрофонами с системой активного шумоподавления. Эта модель быстро подключается к голосовому ассистенту Siri. На корпусе есть кнопки управления. Ресурса аккумулятора хватает на 6 часов непрерывного разговора. Гарнитура поддерживает функции быстрой и беспроводной зарядки. Корпус выполнен из пластика, обладает классом влагозащиты IPX4. В комплекте — четыре пары амбушюр разных размеров, чехол, кабель с коннекторами USB Type-C и Lightning. Вес устройства — 51 г.',
        img: 'https://imobile.market/assets/images/catalog/airpods/img/airpods_pro_2/mqd83.jpg',
        price: 1000
      },

      {
        id: 3,
        title: 'Air Pods Pro',
        description: 'Внутриканальные наушники Apple AirPods Pro второго поколения выполнены в белом цвете. Они оборудованы модулем Bluetooth версии 5.3, чипом Apple H2 и сдвоенными направленными микрофонами с системой активного шумоподавления. Эта модель быстро подключается к голосовому ассистенту Siri. На корпусе есть кнопки управления. Ресурса аккумулятора хватает на 6 часов непрерывного разговора. Гарнитура поддерживает функции быстрой и беспроводной зарядки. Корпус выполнен из пластика, обладает классом влагозащиты IPX4. В комплекте — четыре пары амбушюр разных размеров, чехол, кабель с коннекторами USB Type-C и Lightning. Вес устройства — 51 г.',
        img: 'https://imobile.market/assets/images/catalog/airpods/img/airpods_pro_2/mqd83.jpg',
        price: 1000
      },

      {
        id: 4,
        title: 'Air Pods Pro',
        description: 'Внутриканальные наушники Apple AirPods Pro второго поколения выполнены в белом цвете. Они оборудованы модулем Bluetooth версии 5.3, чипом Apple H2 и сдвоенными направленными микрофонами с системой активного шумоподавления. Эта модель быстро подключается к голосовому ассистенту Siri. На корпусе есть кнопки управления. Ресурса аккумулятора хватает на 6 часов непрерывного разговора. Гарнитура поддерживает функции быстрой и беспроводной зарядки. Корпус выполнен из пластика, обладает классом влагозащиты IPX4. В комплекте — четыре пары амбушюр разных размеров, чехол, кабель с коннекторами USB Type-C и Lightning. Вес устройства — 51 г.',
        img: 'https://imobile.market/assets/images/catalog/airpods/img/airpods_pro_2/mqd83.jpg',
        price: 1000
      },
  ]