export default [
    {
      id: 1,
      title: 'Air Pods Pro',
      description: 'Внутриканальные наушники Apple AirPods Pro второго поколения выполнены в белом цвете. Они оборудованы модулем Bluetooth версии 5.3, чипом Apple H2 и сдвоенными направленными микрофонами с системой активного шумоподавления. Эта модель быстро подключается к голосовому ассистенту Siri. На корпусе есть кнопки управления. Ресурса аккумулятора хватает на 6 часов непрерывного разговора. Гарнитура поддерживает функции быстрой и беспроводной зарядки. Корпус выполнен из пластика, обладает классом влагозащиты IPX4. В комплекте — четыре пары амбушюр разных размеров, чехол, кабель с коннекторами USB Type-C и Lightning. Вес устройства — 51 г.',
      img: 'https://avatars.mds.yandex.net/get-mpic/6367278/img_id7128703630439160189.png/orig',
      price: 1000
    },

    {
        id: 2,
        title: 'Air Pods Pro 2',
        description: 'Внутриканальные наушники Apple AirPods Pro второго поколения выполнены в белом цвете. Они оборудованы модулем Bluetooth версии 5.3, чипом Apple H2 и сдвоенными направленными микрофонами с системой активного шумоподавления. Эта модель быстро подключается к голосовому ассистенту Siri. На корпусе есть кнопки управления. Ресурса аккумулятора хватает на 6 часов непрерывного разговора. Гарнитура поддерживает функции быстрой и беспроводной зарядки. Корпус выполнен из пластика, обладает классом влагозащиты IPX4. В комплекте — четыре пары амбушюр разных размеров, чехол, кабель с коннекторами USB Type-C и Lightning. Вес устройства — 51 г.',
        img: 'https://avatars.mds.yandex.net/get-mpic/6367278/img_id7128703630439160189.png/orig',
        price: 2000
      },

      {
        id: 3,
        title: 'Air Pods 2 ',
        description: 'Внутриканальные наушники Apple AirPods Pro второго поколения выполнены в белом цвете. Они оборудованы модулем Bluetooth версии 5.3, чипом Apple H2 и сдвоенными направленными микрофонами с системой активного шумоподавления. Эта модель быстро подключается к голосовому ассистенту Siri. На корпусе есть кнопки управления. Ресурса аккумулятора хватает на 6 часов непрерывного разговора. Гарнитура поддерживает функции быстрой и беспроводной зарядки. Корпус выполнен из пластика, обладает классом влагозащиты IPX4. В комплекте — четыре пары амбушюр разных размеров, чехол, кабель с коннекторами USB Type-C и Lightning. Вес устройства — 51 г.',
        img: 'https://kaluga.istudio-shop.ru/a/istudio/files/multifile/2353/1_7.png',
        img2: '',
        img3: "",
        price: 3000
      },

      {
        id: 4,
        title: 'Air Pods 3',
        description: 'Внутриканальные наушники Apple AirPods Pro второго поколения выполнены в белом цвете. Они оборудованы модулем Bluetooth версии 5.3, чипом Apple H2 и сдвоенными направленными микрофонами с системой активного шумоподавления. Эта модель быстро подключается к голосовому ассистенту Siri. На корпусе есть кнопки управления. Ресурса аккумулятора хватает на 6 часов непрерывного разговора. Гарнитура поддерживает функции быстрой и беспроводной зарядки. Корпус выполнен из пластика, обладает классом влагозащиты IPX4. В комплекте — четыре пары амбушюр разных размеров, чехол, кабель с коннекторами USB Type-C и Lightning. Вес устройства — 51 г.',
        img: 'https://storage.yandexcloud.net/itech-media/images/products/2022/9/1092e37c307111ecb2c03cecef20832b_e52d4ed2307211ecb2c03cecef20832b.jpg',
        price: 4000
      },
      
      
  ]